{"categories":{"allCategories":"རིགས་ཆ་ཚང་བ།","allSubcategories":"རིགས་རྒྱུད་ཡོད་ཚད།","boatrentals":{"name":"གྲུ་གཟིངས་བོགས་མར་གཏོང་ལེན་བྱེད་པ།","description":"གྲུ་གཟིངས་བོགས་མར་གཏོང་ལེན་ནམ་བོགས་མར་གཏོང་ལེན་གྱི་ཞབས་ཞུ་མཁོ་འདོན་བྱེད་པའི་ཀུང་སི་འཚོལ་ཞིབ་"},"boatstorage":{"name":"གྲུ་གཟིངས་ཉར་ཚགས་བྱེད་པ།","description":"གྲུ་གཟིངས་དང་གྲུ་གཟིངས་གསོག་ཉར་ཐག་གཅོད་བྱ་རྒྱུའི་ཇུས་གཞི།"},"boattours":{"name":"གྲུ་ལ་བསྡད་ནས་ལྟ་སྐོར་བྱེད་པ།","description":"ཡུལ་སྐོར་སྣེ་ཤན་པ་ཁྲིད་པའི་གྲུ་གཟིངས་ལྟ་སྐོར་དང་ཐག་ཐུང་ཡུལ་སྐོར་གྱི་ཀུང་སི་མཁོ་འདོན་བྱ་དགོས།"},"divingservices":{"name":"ཆུ་ནང་དུ་འཛུལ་ནས་ཞབས་འདེགས་","description":"ཆེད་ལས་ཀྱི་ཆུར་འཛུལ་དང་ཆུ་འོག་གི་ཞབས་ཞུ།"},"environmentalservices":{"name":"ཁོར་ཡུག་ཞབས་ཞུ།","description":"རྒྱ་མཚོའི་ཁོར་ཡུག་སྲུང་སྐྱོང་བྱེད་པའི་ཞབས་ཞུར་བློ་རྩེ་གཅིག་སྒྲིམ་བྱ"},"fishingcharters":{"name":"ཉ་འཛིན་འཕྲུལ་འཁོར།","description":"ཡུལ་སྐོར་སྣེ་ཤན་པའི་ཉ་འཛིན་ཡུལ་སྐོར་དང་གྲུ་གཟིངས་འགན་གཙང་ལེན་གྱི་ཞབས་ཞུ་"},"legal&insuranceservices":{"name":"བཅའ་ཁྲིམས་དང་ཉེན་འགོག་འགན་ལེན་གྱི་ཞབས","description":"མཚོ་དོན་ཁེ་ལས་ཀྱི་བཅའ་ཁྲིམས་དང་ཉེན་འགོག་འགན་ལེན་གྱི་ཞབས་ཞུ"},"marinas":{"name":"གྲུ་ཁ།","description":"གྲུ་གཟིངས་ཀྱི་གྲུ་ཁ་དང་འཇོག་སའི་སྒྲིག་བཀོད།"},"marineelectronics":{"name":"གྲུ་ལ་གློག་རྡུལ་སྤྱོད་པ།","description":"གྲུ་ཡིས་གློག་རྡུལ་སྒྲིག་ཆས་མཁོ་འདོན་ཚོང་པ་"},"marineequipmentsuppliers":{"name":"གྲུ་སྤྱོད་སྒྲིག་ཆས་མཁོ་འདོན་ཚོང་པ།","description":"གྲུ་སྤྱོད་སྒྲིག་ཆས་དང་མཁོ་ཆས་མཁོ་འདོན་ཚོང་པ།"},"maritimeconsultants":{"name":"མཚོ་དོན་གྱི་བློ་འདོན་པ།","description":"མཚོ་དོན་ཁེ་ལས་ལ་ཆེད་ལས་ཀྱི་བློ་འདྲིའི་ཞབས་ཞུ་མཁོ་འདོན་བྱ་དགོས།"},"maritimelogistics":{"name":"མཚོ་ཐོག་སྐྱེལ་འདྲེན་","description":"མཚོ་ཐོག་སྐྱེལ་འདྲེན་ལས་རིགས་ཀྱི་དངོས་ཟོག་སྐྱེལ་འདྲེན་ཞབས"},"offshoreservices":{"name":"མཚོ་ཐོག་ཞབས་ཞུ།","description":"མཚོ་ཐོག་གི་ལས་ཀ་དང་སྒྲིག་སྦྱོར་ཞབས་ཞུ།"},"portauthorities":{"name":"གྲུ་ཁའི་ལས་དོན་ཅུས།","description":"གཞུང་ཕྱོགས་ཀྱི་གྲུ་ཁ་དོ་དམ་དང་ལྟ་སྐུལ་དོ་དམ་ལས་ཁུངས།"},"safetyequipment":{"name":"བདེ་སྲུང་སྒྲིག་ཆས།","description":"མཚོ་ཐོག་གི་བདེ་འཇགས་སྒྲིག་ཆས་མཁོ་འདོན་ཚོང་པ།"},"sailingschools":{"name":"གཡོར་གྲུའི་སློབ་གྲྭ།","description":"གཡོར་གྲུའི་སློབ་གསོ་དང་གསོ་སྦྱོང་བྱེད་པའི་སློབ་གྲྭ་ཞིག་མཁོ་འདོན"},"shipbuilding&repair":{"name":"གྲུ་བཟོ་བ་དང་ཞིག་གསོ་བྱེད་པ།","description":"གྲུ་གཟིངས་བཟོ་སྐྲུན་དང་ཞིག་གསོ་བྱེད་པའི་ཀུང་སི།"},"shippingcompanies":{"name":"གྲུ་གཟིངས་ཀུང་སི།","description":"ཆུ་ཐོག་སྐྱེལ་འདྲེན་དང་སྐྱེལ་འདྲེན་ཞབས་ཞུ་མཁོ་འདོན་བྱེད་མཁན་ཀུང་སི"},"training&education":{"name":"གསོ་སྐྱོང་སྦྱོང་བརྡར་དང་སློབ་གསོ།","description":"མཚོ་དོན་ཆེད་ལས་མི་སྣའི་སློབ་གསོ་དང་གསོ་སྦྱོང་ལས་ཁུངས།"},"yachtclubs":{"name":"གྲུ་གཟིངས་ཀྱི་སྤྲོ་སྐྱིད་ཁང་།","description":"གྲུ་གཟིངས་དང་གཡོར་གྲུ་ལྟེ་བར་བྱས་པའི་སྤྱི་ཚོགས་ཀྱི་འབྲེལ་གཏུག་སྤྲོ་སྐྱིད་ཁང་།"},"shipping":{"name":"སྐྱེལ་འདྲེན།","description":"མཚོ་དོན་གྱི་དགོས་མཁོར་མཚོ་ཐོག་སྐྱེལ་འདྲེན་དང་སྐྱེལ་འདྲེན་གྱི་ཞབས་ཞུ་མཁོ་འདོན་བྱེད་མཁན་ཀུང་"},"logistics":{"name":"མཚོ་ཐོག་སྐྱེལ་འདྲེན་","description":"ཆེད་དུ་མཚོ་ཐོག་སྐྱེལ་འདྲེན་དང་མཁོ་སྤྲོད་སྦྲེལ་ཐག་དོ་དམ་བྱེད་པའི་ཀུང་སི།"},"shipbuilding":{"name":"གྲུ་བཟོ་བ་དང་ཞིག་གསོ་བྱེད་པ།","description":"གྲུ་གཟིངས་བཟོ་གྲྭ་དང་གྲུ་གཟིངས་བཟོ་སྐྲུན་དང་ཉམས་གསོའི་ཞབས་ཞུ་འདོན་སྤྲོད་བྱེད་པའི་ཀུང་སི།"},"equipment":{"name":"གྲུ་སྤྱོད་སྒྲིག་ཆས།","description":"གྲུ་གཟིངས་ཀྱི་སྒྲིག་ཆས་དང་ལྷུ་ལག་མཁོ་འདོན་ཚོང་པ།"},"consultants":{"name":"མཚོ་དོན་གྱི་བློ་འདོན་པ།","description":"མཚོ་དོན་གཉེར་སྐྱོང་དང་ཆེད་ལས་ཤེས་བྱ་དོ་དམ་བྱེད་པའི་བློ་འདོན་པ་འདོན་སྤྲོད་བྱ་དགོས།"},"training":{"name":"གསོ་སྐྱོང་སྦྱོང་བརྡར་དང་སློབ་གསོ།","description":"མཚོ་དོན་སློབ་གསོ་དང་ཆེད་ལས་གསོ་སྐྱོང་སྦྱོང་བརྡར་བྱེད་པའི་ལས་ཁུངས་འདོན་"},"legal":{"name":"བཅའ་ཁྲིམས་དང་ཉེན་འགོག་འགན་ལེན།","description":"མཚོ་དོན་བཅའ་ཁྲིམས་ཀྱི་ཞབས་ཞུ་དང་། ཉེན་འགོག་འགན་ལེན། ཉེན་ཁ་བཅས་ཀྱི"},"environmental":{"name":"ཁོར་ཡུག་ཞབས་ཞུ།","description":"རྒྱ་མཚོའི་ཁོར་ཡུག་སྲུང་སྐྱོང་དང་སྒྲིག་སྲོལ་རང་བཞིན་ལྡན་པའི་ཀུང་སིར་དམིགས་པ།"},"offshore":{"name":"མཚོ་ཐོག་ཞབས་ཞུ།","description":"མཚོ་ཐོག་གི་སྒྲིག་བཀོད་དང་སྟེགས་བུ། རླུང་ཤུགས་གློག་ཁང་བཅས་ལ་ཞབས་འདེགས་ཞུ་དགོས།"},"yachting":{"name":"གྲུ་དང་སྤྲོ་གསེང་།","description":"གྲུ་གཟིངས་དང་སྤྲོ་གསེང་གྲུ་གཟིངས་ཀྱི་ཞབས་ཞུ་དང་། བོགས་མར་གཏོང་ལེན། དོ་དམ་བཅས་བྱ་དགོས།"},"safety":{"name":"བདེ་འཇགས་དང་འགན་སྲུང་།","description":"མཚོ་དོན་བདེ་སྲུང་སྒྲིག་ཆས་དང་བདེ་སྲུང་ཞབས་ཞུ།"},"navigation":{"name":"ཕྱོགས་སྟོན་མ་ལག","description":"གྲུ་གཟིངས་ཕྱོགས་སྟོན་སྒྲིག་ཆས་དང་། མཚོ་རིས། མ་ལག་བཅས།"},"suppliers":{"name":"གྲུ་གཟིངས་མཁོ་འདོན་ཚོང་པ།","description":"གྲུ་གཟིངས་དང་གྲུ་གཟིངས་ལ་སྤྱིར་བཏང་གི་མཁོ་ཆས་འདོན་སྤྲོད་བྱེད་པའི་ཀུང་སིར་ཟེར།"},"brokers":{"name":"གྲུ་གཟིངས་ཀྱི་བར་ཁེ་བ།","description":"མཚོ་ཐོག་གྲུ་གཟིངས་ཉོ་བ་དང་། ཕྱིར་འཚོང་། བོགས་མར་གཏོང་ལེན་བཅས་བྱེད་པའི་བར་ཁེ་བ།"},"maintenance":{"name":"ཞབས་ཞུ་སྲུང་སྐྱོང་བྱ་དགོས","description":"གྲུ་སྤྱོད་སྒྲིག་ཆས་ཀྱི་ཆེད་ལས་སྲུང་སྐྱོང་དང་ཉམས་གསོའི་ཞབས་ཞུ།"},"digitalservices":{"name":"གྲངས་ཀ་དང་ITཞབས་ཞུ།","description":"མཚོ་དོན་གཉེར་སྐྱོང་གི་ལག་རྩལ་དང་གྲངས་ཀ་ཐག་གཅོད་བྱེད་པའི་ཇུས་གཞི།"},"crewing":{"name":"གྲུ་པ་དང་མི་སྣ་བཀོད་སྒྲིག་བྱས་ཡོད།","description":"གྲུ་པ་དང་། ལས་མི། མཚོ་དོན་ལས་ཞུགས་བཅས་ཀྱི་ཞབས་ཞུ།"},"bunkering":{"name":"སྣུམ་སྣོན་དང་སྣུམ་སྣོན་རྒྱག་པ།","description":"མཚོ་ཐོག་གི་འབར་རྫས་མཁོ་སྤྲོད་དང་ཞབས་ཞུ་སྣོན་དགོས།"}}}