{"categories":{"allCategories":"គ្រប់ប្រភេទ","allSubcategories":"ប្រភេទរងទាំងអស់","boatrentals":{"name":"ការជួលទូក","description":"ស្វែងរកក្រុមហ៊ុនដែលផ្តល់ទូកសម្រាប់ជួល ឬជួល"},"boatstorage":{"name":"ការផ្ទុកទូក","description":"ដំណោះស្រាយផ្ទុកសម្រាប់ទូក និងនាវាសមុទ្រ"},"boattours":{"name":"ដំណើរកម្សាន្តតាមទូក","description":"ក្រុមហ៊ុនដែលផ្តល់ដំណើរកម្សាន្តតាមទូក និងដំណើរកំសាន្ត"},"divingservices":{"name":"សេវាកម្មមុជទឹក","description":"សេវាកម្មមុជទឹក និងក្រោមទឹកដែលមានជំនាញវិជ្ជាជីវៈ"},"environmentalservices":{"name":"សេវាកម្មបរិស្ថាន","description":"សេវាកម្មផ្តោតលើការការពារបរិស្ថានសមុទ្រ"},"fishingcharters":{"name":"ធម្មនុញ្ញនេសាទ","description":"ដំណើរកម្សាន្តនេសាទតាមការណែនាំ និងសេវាកម្មជួល"},"legal&insuranceservices":{"name":"សេវាកម្មផ្នែកច្បាប់ និងធានារ៉ាប់រង","description":"សេវាកម្មផ្នែកច្បាប់ និងធានារ៉ាប់រងសម្រាប់អាជីវកម្មសមុទ្រ"},"marinas":{"name":"ម៉ារីណាស","description":"កំពង់ផែ និងកន្លែងចតសម្រាប់ទូក"},"marineelectronics":{"name":"អេឡិចត្រូនិចសមុទ្រ","description":"អ្នកផ្គត់ផ្គង់ឧបករណ៍អេឡិចត្រូនិចសម្រាប់ប្រើប្រាស់តាមសមុទ្រ"},"marineequipmentsuppliers":{"name":"អ្នកផ្គត់ផ្គង់ឧបករណ៍សមុទ្រ","description":"អ្នកផ្តល់ឧបករណ៍ និងសម្ភារៈសមុទ្រ"},"maritimeconsultants":{"name":"ទីប្រឹក្សាសមុទ្រ","description":"សេវាកម្មប្រឹក្សាប្រកបដោយវិជ្ជាជីវៈសម្រាប់អាជីវកម្មសមុទ្រ"},"maritimelogistics":{"name":"ភស្តុភារសមុទ្រ","description":"សេវាកម្មដឹកជញ្ជូនសម្រាប់ឧស្សាហកម្មសមុទ្រ"},"offshoreservices":{"name":"សេវាកម្មនៅឯនាយសមុទ្រ","description":"សេវាកម្មសម្រាប់ប្រតិបត្តិការ និងការដំឡើងនៅឯនាយសមុទ្រ"},"portauthorities":{"name":"អាជ្ញាធរកំពង់ផែ","description":"ការគ្រប់គ្រងកំពង់ផែផ្លូវការ និងអង្គការនីតិប្បញ្ញត្តិ"},"safetyequipment":{"name":"ឧបករណ៍សុវត្ថិភាព","description":"អ្នកផ្គត់ផ្គង់ឧបករណ៍សុវត្ថិភាពសមុទ្រ"},"sailingschools":{"name":"សាលាជិះទូក","description":"សាលារៀនដែលផ្តល់ការអប់រំ និងការបណ្តុះបណ្តាលជិះទូក"},"shipbuilding&repair":{"name":"ការសាងសង់នាវា & ជួសជុល","description":"ក្រុមហ៊ុនដែលសាងសង់ និងជួសជុលនាវាសមុទ្រ"},"shippingcompanies":{"name":"ក្រុមហ៊ុនដឹកជញ្ជូន","description":"ក្រុមហ៊ុនដែលផ្តល់សេវាកម្មដឹកជញ្ជូន និងដឹកជញ្ជូន"},"training&education":{"name":"ការបណ្តុះបណ្តាល & ការអប់រំ","description":"អ្នកផ្តល់សេវាអប់រំ និងបណ្តុះបណ្តាលសម្រាប់អ្នកជំនាញសមុទ្រ"},"yachtclubs":{"name":"ក្លឹបទូក","description":"ក្លឹបសង្គមផ្តោតលើការជិះទូក និងជិះទូក"},"shipping":{"name":"ការដឹកជញ្ជូន & ដឹកជញ្ជូន","description":"ក្រុមហ៊ុនដែលផ្តល់សេវាកម្មដឹកជញ្ជូន និងដឹកជញ្ជូនសម្រាប់តម្រូវការសមុទ្រ"},"logistics":{"name":"ភស្តុភារសមុទ្រ","description":"ក្រុមហ៊ុនដែលមានឯកទេសក្នុងការដឹកជញ្ជូនតាមសមុទ្រ និងការគ្រប់គ្រងខ្សែសង្វាក់ផ្គត់ផ្គង់"},"shipbuilding":{"name":"ការសាងសង់នាវា & ជួសជុល","description":"រោងចក្រផលិតកប៉ាល់ និងក្រុមហ៊ុនដែលផ្តល់សេវាកម្មសាងសង់ និងជួសជុលនាវា"},"equipment":{"name":"បរិក្ខារសមុទ្រ","description":"អ្នកផ្គត់ផ្គង់ឧបករណ៍ និងគ្រឿងបន្លាស់សម្រាប់នាវាសមុទ្រ"},"consultants":{"name":"ទីប្រឹក្សាសមុទ្រ","description":"អ្នកប្រឹក្សាដែលផ្តល់ជំនាញក្នុងប្រតិបត្តិការ និងការគ្រប់គ្រងសមុទ្រ"},"training":{"name":"ការបណ្តុះបណ្តាល & ការអប់រំ","description":"ស្ថាប័នដែលផ្តល់ការអប់រំសមុទ្រ និងការបណ្តុះបណ្តាលវិជ្ជាជីវៈ"},"legal":{"name":"ច្បាប់ និងធានារ៉ាប់រង","description":"សេវាកម្មច្បាប់សមុទ្រ ការធានារ៉ាប់រង និងការគ្រប់គ្រងហានិភ័យ"},"environmental":{"name":"សេវាកម្មបរិស្ថាន","description":"ក្រុមហ៊ុនផ្តោតលើការការពារបរិស្ថានសមុទ្រ និងការអនុលោមតាមច្បាប់"},"offshore":{"name":"សេវាកម្មនៅឯនាយសមុទ្រ","description":"សេវាកម្មសម្រាប់ការដំឡើងនៅឯនាយសមុទ្រ វេទិកា និងកសិដ្ឋានខ្យល់"},"yachting":{"name":"ជិះទូកកម្សាន្ត & ការកម្សាន្ត","description":"សេវាកម្មទូក និងទូកកម្សាន្ត ជួល និងការគ្រប់គ្រង"},"safety":{"name":"សុវត្ថិភាព និងសន្តិសុខ","description":"ឧបករណ៍សុវត្ថិភាពសមុទ្រ និងសេវាកម្មសន្តិសុខ"},"navigation":{"name":"ប្រព័ន្ធរុករក","description":"ឧបករណ៍រុករក គំនូសតាង និងប្រព័ន្ធសម្រាប់នាវា"},"suppliers":{"name":"អ្នកផ្គត់ផ្គង់នាវា","description":"ក្រុមហ៊ុនដែលផ្តល់ការផ្គត់ផ្គង់ទូទៅសម្រាប់កប៉ាល់ និងទូក"},"brokers":{"name":"ឈ្មួញកណ្តាលនាវា","description":"ឈ្មួញកណ្តាលសម្រាប់ការទិញ លក់ និងជួលនាវាសមុទ្រ"},"maintenance":{"name":"សេវាកម្មថែទាំ","description":"សេវាកម្មថែទាំ និងជួសជុលឯកទេសសម្រាប់ឧបករណ៍សមុទ្រ"},"digitalservices":{"name":"សេវាកម្មឌីជីថល & IT","description":"បច្ចេកវិទ្យា និងដំណោះស្រាយឌីជីថលសម្រាប់ប្រតិបត្តិការសមុទ្រ"},"crewing":{"name":"Crewing និង Manning","description":"សេវាកម្មសម្រាប់នាវិកនាវា ការផ្តល់បុគ្គលិក និងការងារតាមសមុទ្រ"},"bunkering":{"name":"Bunkering & ប្រេងឥន្ធនៈ","description":"ការផ្គត់ផ្គង់ប្រេងឥន្ធនៈសមុទ្រ និងសេវាកម្មប្រេងឥន្ធនៈ"}}}