{"categories":{"allCategories":"ທຸກປະເພດ","allSubcategories":"ທຸກປະເພດຍ່ອຍ","boatrentals":{"name":"ເຊົ່າເຮືອ","description":"ຊອກ ຫາ ບໍ ລິ ສັດ ທີ່ ສະ ເຫນີ ໃຫ້ ເຊົ່າ ເຮືອ ຫລື ເຊົ່າ ເຮືອ"},"boatstorage":{"name":"ການ ເກັບ ກໍາ ເຮືອ","description":"ການແກ້ໄຂການເກັບຮັກສາສໍາລັບເຮືອ ແລະ ເຮືອ"},"boattours":{"name":"ການ ທ່ຽວ ຊົມ ເຮືອ","description":"ບໍ ລິ ສັດ ທີ່ ໃຫ້ ການ ທ່ຽວ ຊົມ ເຮືອ ແລະ ການ ທ່ຽວ ຊົມ"},"divingservices":{"name":"ບໍລິການดําน้ํา","description":"ບໍລິການການดําน้ํา ແລະ ການບໍລິການພາຍໃຕ້ນ້ໍາ"},"environmentalservices":{"name":"ບໍລິການສິ່ງແວດລ້ອມ","description":"ການບໍລິການທີ່ເນັ້ນເລື່ອງການປົກປ້ອງສະພາບແວດລ້ອມທາງທະເລ"},"fishingcharters":{"name":"ໃບ ອະນຸຍາດ ປະມົງ","description":"ການ ເດີນທາງ ໄປ ຫາ ປາ ແລະ ບໍລິການ charter"},"legal&insuranceservices":{"name":"ການບໍລິການທາງກົດຫມາຍ ແລະ ປະກັນໄພ","description":"ການບໍລິການທາງກົດຫມາຍ ແລະ ປະກັນໄພສໍາລັບທຸລະກິດທາງທະເລ"},"marinas":{"name":"ທ່າເຮືອ","description":"ທ່າເຮືອ ແລະ ສະຖານທີ່ທ່າເຮືອ"},"marineelectronics":{"name":"ເຄື່ອງເອເລັກໂຕຣນິກທາງທະເລ","description":"ຜູ້ປະກອບການອຸປະກອນເອເລັກໂຕຣນິກສໍາລັບການນໍາໃຊ້ທາງທະເລ"},"marineequipmentsuppliers":{"name":"ຜູ້ປະກອບອຸປະກອນທາງທະເລ","description":"ຜູ້ໃຫ້ອຸປະກອນ ແລະ ອຸປະກອນທາງທະເລ"},"maritimeconsultants":{"name":"ທີ່ປຶກສາທາງທະເລ","description":"ບໍລິການທີ່ປຶກສາມືອາຊີບສໍາລັບທຸລະກິດທາງທະເລ"},"maritimelogistics":{"name":"ການຂົນສົ່ງທາງທະເລ","description":"ການບໍລິການດ້ານການຂົນສົ່ງສໍາລັບອຸດສາຫະກໍາທາງທະເລ"},"offshoreservices":{"name":"ການບໍລິການຢູ່ຕ່າງປະເທດ","description":"ການບໍລິການສໍາລັບການດໍາເນີນງານ ແລະ ການຕິດຕັ້ງຢູ່ແຄມຝັ່ງ"},"portauthorities":{"name":"ເຈົ້າຫນ້າ ທີ່ ທ່າ ເຮືອ","description":"ອົງການຈັດການທ່າເຮືອ ແລະ ອົງການຄວບຄຸມທາງການ"},"safetyequipment":{"name":"ອຸປະກອນຄວາມປອດໄພ","description":"ຜູ້ປະກອບອຸປະກອນຄວາມປອດໄພທາງທະເລ"},"sailingschools":{"name":"ໂຮງຮຽນການຂີ່ເຮືອ","description":"ໂຮງຮຽນ ທີ່ ໃຫ້ ການ ສຶກສາ ແລະ ການ ຝຶກ ຝົນ ການ ຂີ່ ເຮືອ"},"shipbuilding&repair":{"name":"ການ ສ້າງ ກໍາ ປັ່ນ ແລະ ການ ສ້ອມ ແປງ","description":"ບໍ ລິ ສັດ ທີ່ ສ້າງ ແລະ ສ້ອມ ແປງ ເຮືອ ທະ ເລ"},"shippingcompanies":{"name":"ບໍລິສັດຂົນສົ່ງ","description":"ບໍລິສັດທີ່ໃຫ້ການຂົນສົ່ງ ແລະ ການຂົນສົ່ງ"},"training&education":{"name":"ການຝຶກອົບຮົມ ແລະ ການສຶກສາ","description":"ຜູ້ໃຫ້ການສຶກສາ ແລະ ການຝຶກອົບຮົມສໍາລັບຜູ້ຊ່ຽວຊານດ້ານການເດີນທາງ"},"yachtclubs":{"name":"Yacht Clubs","description":"club ສັງຄົມ ທີ່ ເຈາະ ຈົງ ໃສ່ ການ ຂີ່ ເຮືອ ແລະ ການ ຂີ່ ເຮືອ"},"shipping":{"name":"ການຂົນສົ່ງ ແລະ ການຂົນສົ່ງ","description":"ບໍລິສັດທີ່ໃຫ້ການຂົນສົ່ງ ແລະ ການຂົນສົ່ງສໍາລັບຄວາມຕ້ອງການທາງທະເລ"},"logistics":{"name":"ການຂົນສົ່ງທາງທະເລ","description":"ບໍລິສັດທີ່ຊ່ຽວຊານດ້ານການຂົນສົ່ງທາງທະເລ ແລະ ການຈັດການກັບສາຍໂສ້ອຸປະກອນ"},"shipbuilding":{"name":"ການ ສ້າງ ກໍາ ປັ່ນ ແລະ ການ ສ້ອມ ແປງ","description":"ໂຮງງານກໍາປັ່ນ ແລະ ບໍລິສັດທີ່ໃຫ້ບໍລິການກໍ່ສ້າງ ແລະ ສ້ອມແປງເຮືອ"},"equipment":{"name":"ອຸປະກອນທາງທະເລ","description":"ຜູ້ປະກອບການອຸປະກອນ ແລະ ສ່ວນປະກອບສໍາລັບເຮືອ"},"consultants":{"name":"ທີ່ປຶກສາທາງທະເລ","description":"ທີ່ປຶກສາທີ່ໃຫ້ຄວາມຊ່ຽວຊານດ້ານການດໍາເນີນງານ ແລະ ການບໍລິຫານທາງທະເລ"},"training":{"name":"ການຝຶກອົບຮົມ ແລະ ການສຶກສາ","description":"ສະຖາບັນທີ່ໃຫ້ການສຶກສາທາງທະເລ ແລະ ການຝຶກອົບຮົມວິຊາອາຊີບ"},"legal":{"name":"ກົດຫມາຍ ແລະ ປະກັນໄພ","description":"ການບໍລິການທາງກົດຫມາຍທາງທະເລ, ການປະກັນໄພ ແລະ ການຈັດການອັນຕະລາຍ"},"environmental":{"name":"ບໍລິການສິ່ງແວດລ້ອມ","description":"ບໍ ລິ ສັດ ທີ່ ເອົາ ໃຈ ໃສ່ ກັບ ການ ປົກ ປ້ອງ ແລະ ການ ປະຕິບັດ ຕາມ ສະພາບ ແວດ ລ້ອມ ໃນ ທະ"},"offshore":{"name":"ການບໍລິການຢູ່ຕ່າງປະເທດ","description":"ການບໍລິການສໍາລັບການຕິດຕັ້ງຢູ່ແຄມຝັ່ງ, ສະຖານີ ແລະ ຟາມລົມ"},"yachting":{"name":"ການ ຂີ່ ເຮືອ ແລະ ການ ພັກຜ່ອນຢ່ອນ ອາລົມ","description":"ການບໍລິການເຮືອ ແລະ ເຮືອພັກຜ່ອນຢ່ອນອາລົມ, charters ແລະ ການຈັດການ"},"safety":{"name":"ຄວາມ ປອດ ໄພ ແລະ ຄວາມ ປອດ ໄພ","description":"ອຸປະກອນຄວາມປອດໄພທາງທະເລ ແລະ ບໍລິການຄວາມປອດໄພ"},"navigation":{"name":"ລະບົບການນໍາທາງ","description":"ອຸປະກອນການເດີນເຮືອ, ຕາຕະລາງ ແລະ ລະບົບການເດີນເຮືອ"},"suppliers":{"name":"ຜູ້ປະກອບການເຮືອ","description":"ບໍລິສັດທີ່ໃຫ້ອຸປະກອນທົ່ວໄປສໍາລັບເຮືອ ແລະ ເຮືອ"},"brokers":{"name":"ຜູ້ຂາຍເຮືອ","description":"ຜູ້ຊື້, ຂາຍ ແລະ ເຊົ່າເຮືອ"},"maintenance":{"name":"ບໍລິການບໍາລຸງຮັກສາ","description":"ບໍລິການບໍາລຸງຮັກສາ ແລະ ສ້ອມແປງອຸປະກອນທາງທະເລ"},"digitalservices":{"name":"ບໍລິການ Digital & IT","description":"ເທັກ ໂນ ໂລ ຈີ ແລະ ການ ແກ້ ໄຂ ທາງ digital ສໍາລັບ ການ ດໍາ ເນີນ ງານ ທາງ ທະ"},"crewing":{"name":"Crewing & Manning","description":"ການບໍລິການສໍາລັບພະນັກງານເຮືອ, ການຈ້າງເຮືອ ແລະ ການເຮັດວຽກທາງທະເລ"},"bunkering":{"name":"Bunkering & Fueling","description":"ການບໍລິການສະຫນອງນໍ້າມັນທາງທະເລ ແລະ ບ່ອນຫລົບໄພ"}}}