{"categories":{"allCategories":"အမျိုးအစား အားလုံး","allSubcategories":"အမျိုးအစားခွဲ အားလုံး","boatrentals":{"name":"လှေငှားရမ်းခြင်း","description":"ငှားရမ်းရန် သို့မဟုတ် ငှားရမ်းရန် လှေများကို ကမ်းလှမ်းသည့် ကုမ္ပဏီများကို ရှာဖွေပါ"},"boatstorage":{"name":"လှေသိုလှောင်ရုံ","description":"လှေ များ နှင့် ပင်လယ် သင်္ဘော များ အတွက် သိုလှောင် မှု ဖြေရှင်း နည်း များ"},"boattours":{"name":"လှေခရီးစဉ်များ","description":"လမ်းပြလှေခရီးသွားခြင်းနှင့် ခရီးသွားခြင်းတို့ကို ထောက်ပံ့ပေးသည့် ကုမ္ပဏီများ"},"divingservices":{"name":"ရေငုပ် ဝန်ဆောင် မှု များ","description":"ကျွမ်းကျင်သော ရေငုပ်ခြင်းနှင့် ရေအောက် ဝန်ဆောင်မှုများ"},"environmentalservices":{"name":"ပတ်ဝန်းကျင်ဆိုင်ရာ ဝန်ဆောင်မှုများ","description":"ပင်လယ် သဘာဝ ပတ်ဝန်းကျင် ထိန်းသိမ်း စောင့်ရှောက် မှု အပေါ် အာရုံစိုက် သော ဝန်ဆောင် မှု များ"},"fishingcharters":{"name":"ငါး ဖမ်း ငှားရမ်း ခြင်း","description":"လမ်းပြ ငါး ဖမ်း ခရီးစဉ် များ နှင့် ငှားရမ်း ဝန်ဆောင် မှု များ"},"legal&insuranceservices":{"name":"တရားရေးနှင့် အာမခံဝန်ဆောင်မှု","description":"ရေကြောင်းစီးပွားရေးလုပ်ငန်းများအတွက် တရားရေးနှင့် အာမခံဝန်ဆောင်မှု"},"marinas":{"name":"မာရီနာ","description":"လှေများအတွက် ဆိပ်ကမ်းများနှင့် ဆိပ်ကမ်းအဆောက်အအုံများ"},"marineelectronics":{"name":"ပင်လယ် အီလက်ထရွန်နစ်","description":"ရေကြောင်းအသုံးပြုရန် အီလက်ထရွန်နစ်ကိရိယာများ ထောက်ပံ့သူများ"},"marineequipmentsuppliers":{"name":"ပင်လယ် ကိရိယာ ထောက်ပံ့ သူ များ","description":"ပင်လယ် ပစ္စည်း ကိရိယာ များ နှင့် ထောက်ပံ့ ပစ္စည်း များ ထောက်ပံ့ ပေး သူ များ"},"maritimeconsultants":{"name":"ရေကြောင်းအတိုင်ပင်ခံများ","description":"ရေကြောင်းစီးပွားရေးလုပ်ငန်းများအတွက် ကျွမ်းကျင်သော အတိုင်ပင်ခံဝန်ဆောင်မှုများ"},"maritimelogistics":{"name":"ရေကြောင်းပို့ဆောင်ရေး","description":"ရေကြောင်းလုပ်ငန်းအတွက် သယ်ယူပို့ဆောင်ရေး ဝန်ဆောင်မှု"},"offshoreservices":{"name":"နိုင်ငံခြားဝန်ဆောင်မှု","description":"ကမ်းခြေ လုပ်ငန်းစဉ် များ နှင့် တပ်ဆင် မှု များ အတွက် ဝန်ဆောင် မှု များ"},"portauthorities":{"name":"ဆိပ်ကမ်း အာဏာပိုင် များ","description":"တရားဝင်ဆိပ်ကမ်း စီမံခန့်ခွဲမှုနှင့် ထိန်းချုပ်ရေးအဖွဲ့အစည်းများ"},"safetyequipment":{"name":"ဘေးကင်းရေးကိရိယာ","description":"ရေကြောင်းဘေးကင်းရေးကိရိယာများ ထောက်ပံ့သူများ"},"sailingschools":{"name":"ရွက်လွှင့် သင်တန်း များ","description":"ရွက်လွှင့် ပညာရေး နှင့် လေ့ကျင့် ပေး သော ကျောင်း များ"},"shipbuilding&repair":{"name":"သင်္ဘောဆောက်လုပ်ခြင်းနှင့် ပြုပြင်ခြင်း","description":"ပင်လယ် သင်္ဘော များ တည်ဆောက် ပြီး ပြုပြင် သော ကုမ္ပဏီ များ"},"shippingcompanies":{"name":"သင်္ဘောကုမ္ပဏီများ","description":"သင်္ဘော နှင့် သယ်ယူ ပို့ဆောင် ရေး ဝန်ဆောင် မှု များ ကို ထောက်ပံ့ ပေး သော ကုမ္ပဏီ များ"},"training&education":{"name":"လေ့ကျင့်ရေးနှင့် ပညာရေး","description":"ရေကြောင်းကျွမ်းကျင်သူများအတွက် ပညာရေးနှင့် လေ့ကျင့်ပေးသူ"},"yachtclubs":{"name":"ရွက်လှေကလပ်များ","description":"ရွက်လှေစီးခြင်းနှင့် ရွက်လွှင့်ခြင်းကို အဓိကထားသော လူမှုရေးကလပ်များ"},"shipping":{"name":"သင်္ဘော နှင့် သယ်ယူ ပို့ဆောင် ရေး","description":"ရေကြောင်းလိုအပ်ချက်များအတွက် သင်္ဘောနှင့် သယ်ယူပို့ဆောင်ရေးဝန်ဆောင်မှုများကို ထောက်ပံ့ပေးသော ကုမ္ပဏီများ"},"logistics":{"name":"ရေကြောင်းပို့ဆောင်ရေး","description":"ရေကြောင်းပို့ဆောင်ရေးနှင့် ထောက်ပံ့မှုဆက်သွယ်ရေးစီမံခန့်ခွဲရေးတွင် အထူးကျွမ်းကျင်သော ကုမ္ပဏီများ"},"shipbuilding":{"name":"သင်္ဘောဆောက်လုပ်ခြင်းနှင့် ပြုပြင်ခြင်း","description":"သင်္ဘောဆောက်လုပ်ခြင်းနှင့် ပြုပြင်ခြင်းဝန်ဆောင်မှုများကို ကမ်းလှမ်းသည့် သင်္ဘောစက်ရုံများနှင့် ကုမ္ပဏီများ"},"equipment":{"name":"ပင်လယ် ကိရိယာ","description":"ရေကြောင်းသင်္ဘောများအတွက် ကိရိယာများနှင့် အစိတ်အပိုင်းများ ထောက်ပံ့ပေးသူများ"},"consultants":{"name":"ရေကြောင်းအတိုင်ပင်ခံများ","description":"ရေကြောင်းလုပ်ငန်းဆောင်တာနှင့် စီမံခန့်ခွဲမှုတွင် ကျွမ်းကျင်မှုပေးသော အတိုင်ပင်ခံများ"},"training":{"name":"လေ့ကျင့်ရေးနှင့် ပညာရေး","description":"ရေကြောင်းပညာရေးနှင့် ကျွမ်းကျင်မှုလေ့ကျင့်ပေးသည့် အဖွဲ့အစည်းများ"},"legal":{"name":"တရားရေးနှင့် အာမခံ","description":"ရေကြောင်းတရားရေးဝန်ဆောင်မှု၊ အာမခံနှင့် အန္တရာယ်စီမံခန့်ခွဲမှု"},"environmental":{"name":"ပတ်ဝန်းကျင်ဆိုင်ရာ ဝန်ဆောင်မှုများ","description":"ပင်လယ် သဘာဝ ပတ်ဝန်းကျင် ထိန်းသိမ်း စောင့်ရှောက် မှု နှင့် လိုက်နာ မှု အပေါ် အာရုံစိုက် သော ကုမ္ပဏီ များ"},"offshore":{"name":"နိုင်ငံခြားဝန်ဆောင်မှု","description":"ကမ်းခြေ တပ်ဆင် မှု များ ၊ စင်မြင့် များ ၊ နှင့် လေ စိုက်ပျိုးရေး ခြံ များ အတွက် ဝန်ဆောင် မှု များ"},"yachting":{"name":"ရွက်လှေစီးခြင်းနှင့် အပန်းဖြေခြင်း","description":"ရွက်လှေနှင့် အပန်းဖြေလှေဝန်ဆောင်မှုများ၊ ငှားရမ်းခြင်းနှင့် စီမံခန့်ခွဲမှု"},"safety":{"name":"လုံခြုံရေးနှင့် လုံခြုံရေး","description":"ရေကြောင်းလုံခြုံရေးကိရိယာနှင့် လုံခြုံရေးဝန်ဆောင်မှုများ"},"navigation":{"name":"လမ်းကြောင်းပြစနစ်","description":"သင်္ဘောများအတွက် ရေကြောင်းသွားလာရေးကိရိယာများ၊ မြေပုံများနှင့် စနစ်များ"},"suppliers":{"name":"သင်္ဘောထောက်ပံ့သူများ","description":"သင်္ဘောများနှင့် လှေများအတွက် အထွေထွေထောက်ပံ့ပစ္စည်းများကို ထောက်ပံ့ပေးသော ကုမ္ပဏီများ"},"brokers":{"name":"သင်္ဘော အစားထိုး များ","description":"ရေကြောင်းသင်္ဘောများကို ဝယ်ယူရောင်းချခြင်းနှင့် ငှားရမ်းခြင်းတို့အတွက် အစားထိုးများ"},"maintenance":{"name":"ပြုပြင် ထိန်းသိမ်း ရေး ဝန်ဆောင် မှု များ","description":"ပင်လယ် ကိရိယာ များ အတွက် အထူး ပြုပြင် ထိန်းသိမ်း မှု နှင့် ပြုပြင် ခြင်း ဝန်ဆောင် မှု များ"},"digitalservices":{"name":"ဒစ်ဂျစ်တယ် နှင့် အိုင်တီ ဝန်ဆောင် မှု များ","description":"ရေကြောင်းလုပ်ငန်းများအတွက် နည်းပညာနှင့် ဒစ်ဂျစ်တယ် ဖြေရှင်းချက်များ"},"crewing":{"name":"ခရစ်ဝင်း နှင့် မန်နင်း","description":"သင်္ဘောသားများ၊ လူအမှုထမ်းနှင့် ရေကြောင်းလုပ်ငန်းအတွက် ဝန်ဆောင်မှုများ"},"bunkering":{"name":"ရေကာရီ နှင့် လောင်စာ ဖြည့်စွက် ခြင်း","description":"ရေကြောင်း လောင်စာ ထောက်ပံ့ မှု နှင့် ရေနံဆီ ထောက်ပံ့ မှု ဝန်ဆောင် မှု များ"}}}