{"categories":{"allCategories":"หมวดหมู่ทั้งหมด","allSubcategories":"หมวดหมู่ย่อยทั้งหมด","boatrentals":{"name":"บริการเรือเช่า","description":"ค้นหาบริษัทที่เสนอเรือให้เช่าหรือเช่าเหมาลํา"},"boatstorage":{"name":"ที่เก็บเรือ","description":"โซลูชั่นการจัดเก็บสําหรับเรือและเรือเดินทะเล"},"boattours":{"name":"ทัวร์โดยเรือ","description":"บริษัทที่ให้บริการทัวร์ทางเรือพร้อมไกด์และทัศนศึกษา"},"divingservices":{"name":"บริการดําน้ํา","description":"บริการดําน้ําและใต้น้ําอย่างมืออาชีพ"},"environmentalservices":{"name":"บริการด้านสิ่งแวดล้อม","description":"บริการที่มุ่งเน้นการปกป้องสิ่งแวดล้อมทางทะเล"},"fishingcharters":{"name":"เช่าเหมาลําตกปลา","description":"ทริปตกปลาพร้อมไกด์และบริการเช่าเหมาลํา"},"legal&insuranceservices":{"name":"บริการด้านกฎหมายและการประกันภัย","description":"บริการด้านกฎหมายและประกันภัยสําหรับธุรกิจการเดินเรือ"},"marinas":{"name":"ท่าจอดเรือ","description":"ท่าเรือและสิ่งอํานวยความสะดวกในการเทียบท่าสําหรับเรือ"},"marineelectronics":{"name":"อิเล็กทรอนิกส์ทางทะเล","description":"ซัพพลายเออร์อุปกรณ์อิเล็กทรอนิกส์สําหรับใช้ทางทะเล"},"marineequipmentsuppliers":{"name":"ซัพพลายเออร์อุปกรณ์ทางทะเล","description":"ผู้ให้บริการอุปกรณ์และวัสดุสิ้นเปลืองทางทะเล"},"maritimeconsultants":{"name":"ที่ปรึกษาด้านการเดินเรือ","description":"บริการให้คําปรึกษาอย่างมืออาชีพสําหรับธุรกิจการเดินเรือ"},"maritimelogistics":{"name":"โลจิสติกส์ทางทะเล","description":"บริการโลจิสติกส์สําหรับอุตสาหกรรมการเดินเรือ"},"offshoreservices":{"name":"บริการนอกชายฝั่ง","description":"บริการสําหรับการดําเนินงานและการติดตั้งนอกชายฝั่ง"},"portauthorities":{"name":"การท่าเรือ","description":"องค์กรการจัดการท่าเรือและหน่วยงานกํากับดูแลอย่างเป็นทางการ"},"safetyequipment":{"name":"อุปกรณ์ความปลอดภัย","description":"ซัพพลายเออร์อุปกรณ์ความปลอดภัยทางทะเล"},"sailingschools":{"name":"โรงเรียนสอนแล่นเรือใบ","description":"โรงเรียนที่เปิดสอนและฝึกอบรมการแล่นเรือใบ"},"shipbuilding&repair":{"name":"การต่อเรือและการซ่อมแซม","description":"บริษัทที่สร้างและซ่อมแซมเรือเดินทะเล"},"shippingcompanies":{"name":"บริษัทขนส่ง","description":"บริษัทที่ให้บริการขนส่งและขนส่ง"},"training&education":{"name":"การฝึกอบรมและการศึกษา","description":"ผู้ให้บริการด้านการศึกษาและการฝึกอบรมสําหรับผู้เชี่ยวชาญด้านการเดินเรือ"},"yachtclubs":{"name":"สโมสรเรือยอชท์","description":"สโมสรโซเชียลที่มีศูนย์กลางอยู่ที่การแล่นเรือยอชท์และการแล่นเรือใบ"},"shipping":{"name":"การจัดส่งและการขนส่ง","description":"บริษัทที่ให้บริการขนส่งและขนส่งตามความต้องการทางทะเล"},"logistics":{"name":"โลจิสติกส์ทางทะเล","description":"บริษัทที่เชี่ยวชาญด้านโลจิสติกส์ทางทะเลและการจัดการห่วงโซ่อุปทาน"},"shipbuilding":{"name":"การต่อเรือและการซ่อมแซม","description":"อู่ต่อเรือและบริษัทที่ให้บริการก่อสร้างและซ่อมแซมเรือ"},"equipment":{"name":"อุปกรณ์ทางทะเล","description":"ซัพพลายเออร์อุปกรณ์และชิ้นส่วนสําหรับเรือเดินเรือ"},"consultants":{"name":"ที่ปรึกษาด้านการเดินเรือ","description":"ที่ปรึกษาที่ให้ความเชี่ยวชาญด้านการดําเนินงานและการจัดการทางทะเล"},"training":{"name":"การฝึกอบรมและการศึกษา","description":"สถาบันการศึกษาทางทะเลและการฝึกอบรมวิชาชีพ"},"legal":{"name":"กฎหมายและการประกันภัย","description":"บริการด้านกฎหมายทางทะเล ประกันภัย และการบริหารความเสี่ยง"},"environmental":{"name":"บริการด้านสิ่งแวดล้อม","description":"บริษัทที่มุ่งเน้นการปกป้องและการปฏิบัติตามข้อกําหนดด้านสิ่งแวดล้อมทางทะเล"},"offshore":{"name":"บริการนอกชายฝั่ง","description":"บริการสําหรับการติดตั้งนอกชายฝั่ง แพลตฟอร์ม และฟาร์มกังหันลม"},"yachting":{"name":"เรือยอชท์และสันทนาการ","description":"บริการเรือยอทช์และเรือพักผ่อน เช่าเหมาลํา และการจัดการ"},"safety":{"name":"ความปลอดภัยและการรักษาความปลอดภัย","description":"อุปกรณ์ความปลอดภัยทางทะเลและบริการรักษาความปลอดภัย"},"navigation":{"name":"ระบบนําทาง","description":"อุปกรณ์นําทาง แผนภูมิ และระบบสําหรับเรือ"},"suppliers":{"name":"ซัพพลายเออร์เรือ","description":"บริษัทที่จัดหาอุปกรณ์ทั่วไปสําหรับเรือและเรือ"},"brokers":{"name":"นายหน้าเรือ","description":"นายหน้าซื้อขายและเช่าเหมาลําเรือเดินเรือ"},"maintenance":{"name":"บริการบํารุงรักษา","description":"บริการบํารุงรักษาและซ่อมแซมเฉพาะทางสําหรับอุปกรณ์ทางทะเล"},"digitalservices":{"name":"บริการดิจิทัลและไอที","description":"เทคโนโลยีและโซลูชั่นดิจิทัลสําหรับการดําเนินงานทางทะเล"},"crewing":{"name":"ครูวิง แอนด์ แมนนิ่ง","description":"บริการสําหรับลูกเรือ การจัดหากําลังคน และการจ้างงานทางทะเล"},"bunkering":{"name":"การเติมเชื้อเพลิง","description":"บริการจัดหาเชื้อเพลิงทางทะเลและบังเกอร์"}}}