{"csvUpload":{"title":"འབོར་གྲངས་མང་ཉུང་ལ་མ་འཛེམས་པར","description":"CSVཡི་རྣམ་གཞག་བཀོལ་སྤྱོད་བྱས་ནས་ཐེངས་གཅིག་ལ་ཟིན་ཐོ་མང་{entityType}་བརྒྱུད་སྤེལ་བྱས་པ་རེད།","entityTypes":{"business":"ཁེ་ལས།","businesses":"ཁེ་ལས།","category":"རིགས་དབྱེ།","categories":"རིགས་དབྱེ།","review":"དཔྱད་གཏམ།","reviews":"དཔྱད་གཏམ།"},"selectFile":"CSVཡི་ཡིག་ཆ་འདེམ་དགོས།","downloadTemplate":"ཕབ་ལེན་མ་དཔེ་བྱེད་པ།","uploadButton":"CSVའགྲེམས་སྤེལ་བྱེད་པ།","uploading":"ཡར་བརྒྱུད།","loading":"དབོར་འདྲེན།","error":"གོང་རིམ་ལ་ཕམ་ཉེས་བྱུང་།","success":"གོང་ལ་བརྒྱུད་བསྒྲགས་བྱས་ནས་ལེགས་","successMessage":"གྲུབ་འབྲས་ཐོབ་པའི་ངང་ཟིན་ཐོ{count}་བཀོད་པ་རེད།","errorGeneric":"ཡར་བརྒྱུད་སྐབས་ནོར་འཁྲུལ་བྱུང་བ།","loadSampleData":"མ་དཔེའི་གཞི་གྲངས་བསྣན་པ།","sampleDataMessage":"མ་དཔེའི་ཁེ་ལས་{count}་སྣོན་ལེགས་འགྲུབ་བྱུང་ཡོད།","showLogs":"ཉིན་ཐོ་མངོན་པ།","hideLogs":"ཉིན་ཐོ་སྦས་སྐུང་བྱེད་པ།","logs":"ཉིན་ཐོ་བཟོ་བ།","noLogs":"ཉིན་ཐོ་སྤྱོད་མི་རུང་།"},"bulkUpload":{"title":"གྲངས་འབོར་མང་ཉུང་གི་ཐོག་ནས་ཡོ་བྱད་སྤྲོད་དགོས།","subtitle":"བློ་བདེ་བག་ཕེབས་ཀྱིས་དོན་ཚན་མང་པོ་ཞིག་ཟིན་བྲིས་སུ་བཀོད་པ་རེད།","prepareCSV":"CSVཡི་ཡིག་ཆ་གྲ་སྒྲིག་བྱེད་དགོས།","uploadCSV":"གཞི་གྲངས་གོང་ལ་བརྒྱུད་སྤྲོད་བྱེད་པ།","requirements":"བླང་བྱ་","steps":{"download":"ཕབ་ལེན་བྱས་པ་ཁྱེད་ཀྱི་གཞི་གྲངས་རིགས་ཀྱི་དཔེ་དབྱིབས་ལ་སྤྱད་འཐུས།","fill":"དཔེ་དབྱིབས་ཁྲོད་ཀྱི་རྣམ་གཞག་ལྟར་གཞི་གྲངས་སྐོང་དགོས།","validate":"ཁྱེད་ཀྱི་གཞི་གྲངས་ལ་བརྟག་དཔྱད་མ་བྱས་གོང་ལ་ནོར་འཁྲུལ་ཡོད་མེད་ལ་ཞིབ་བཤེར་བྱས།","save":"CSVཡི་རྣམ་གཞག་ཉར་ཚགས་ཡིག་ཆ།","select":"CSVཡི་ཡིག་ཆ་གྲ་སྒྲིག་ཡག་པོ་བྱེད་དགོས།","review":"ཡིག་ཆའི་ཆ་འཕྲིན་ལ་གཟིགས་པ།","upload":"གཅུས་སྒོ་བརྒྱབ་ནས་གཅུས་སྒོ་མནན་པ་རེད།","confirm":"ལེགས་འགྲུབ་ཡོང་བར་རེ་སྒུག་བྱས་ཡོད།"},"reqDetails":{"format":"CSVཡི་རྣམ་གཞག་གི་ཁ་བྱང་ནི་ལས་རིགས་དང་པོ་ཡིན།","headers":"རྟགས་མཚན་ནི་ངེས་པར་དུ་མ་དཔེ་དང་ཆ་ཚང་བ་ཞིག་ཡིན་དགོས།","required":"ངེས་པར་དུ་ཡི་གེའི་དུམ་བུ་སྟོང་པར་འགོད་མི་རུང་","size":"ཡིག་ཆའི་ཆེ་ཆུང་ནི་10MBཡིན།"},"tabs":{"businesses":"ཁེ་ལས།","categories":"རིགས་དབྱེ།","reviews":"དཔྱད་གཏམ།"},"uploadSummary":"གོང་ལ་བརྒྱུད་བསྒྲགས་གནད་བསྡུས་བྱེད་དགོས།","uploadedItems":"{count} {type}་ལེགས་འགྲུབ་བྱུང་བ་རེད།","entityTypes":{"businesses":"ཁེ་ལས།","categories":"རིགས་དབྱེ།","reviews":"དཔྱད་གཏམ།"}}}