{"addBusiness":{"title":"ཁྱེད་ཀྱི་ལས་སྒོ་ཁ་སྣོན་བྱེད་དགོས།","subtitle":"ང་ཚོའི་དཀར་ཆག་ནང་དུ་ཁྱེད་ཀྱི་ཁེ་ལས་ཀྱིས་མགྲོན་པོ་སྔར་ལས་མང་བ་འགུག་ཐབས་བྱས།","steps":{"basicInfo":"གཞི་རྩའི་ཆ་འཕྲིན།","basicInfoDesc":"ང་ཚོར་ཁྱེད་ཀྱི་ལས་སྒོ་ཤོད་དང་།","contact":"འབྲེལ་གཏུག་བྱེད་སྟངས།","contactDesc":"སྐུ་མགྲོན་གྱིས་ཁྱེད་རང་ལ་འབྲེལ་གཏུག་ཇི་ལྟར་","additional":"ཆ་འཕྲིན་ཞིབ་ཕྲ་གཞན་དག","additionalDesc":"སྐུ་མགྲོན་གྱིས་ཁྱེད་ཀྱི་ཞབས་ཞུ་སྔར་ལས་ལེགས་པར་ཤེས་རྟོགས་བྱེད་པར་རོགས་"},"businessName":"ཀུང་སིའི་མིང་།","businessNamePlaceholder":"ཁྱེད་རང་གི་ཀུང་སིའི་མིང་ནང་འཇུག་བྱས།","businessNameDescription":"འདི་ནི་མགྲོན་པོས་ཁྱེད་ཀྱི་ལས་སྒོ་དབྱེ་འབྱེད་བྱེད་སྟངས་ཡིན།","category":"བྱེད་སྒོའི་རིགས་དབྱེ།","selectCategory":"གདམ་གསེས་ཀྱི་རིགས།","subcategory":"རིགས་དབྱེ།","selectSubcategory":"འདེམས་གསེས་ཀྱི་རིགས།","description":"བྱེད་སྒོའི་ནང་དོན།","descriptionPlaceholder":"ཁྱེད་ཀྱི་ལས་སྒོ་མཚམས་སྦྱོར་ཞིག་གནང་རོགས།","descriptionDescription":"ཁྱེད་ཀྱི་ལས་སྒོ་དང་ཞབས་ཞུའི་ཞིབ་ཕྲའི་ཞིབ་བརྗོད་མཁོ་འདོན་བྱས་ཡོད།","companyLogo":"ཀུང་སིའི་མཚོན་རྟགས།","uploadLogo":"Logoལ་བརྒྱུད་སྤྲོད་བྱེད་པ།","logoDescription":"JPG དང་། PNGའམ་ཡང་ན་GIFཡི་ཆེས་ཆེ་བ་ནི་2MBཡིན།","address":"སྲང་ལམ་གྱི་སྡོད་གནས།","addressPlaceholder":"སྲང་ལམ་གཙོ་བོའི་ཨང་གྲངས་123པ།","city":"གྲོང་ཁྱེར།","cityPlaceholder":"གྲོང་ཁྱེར་ནང་འདྲེན་བྱ་དགོས།","state":"ཞིང་ཆེན་དང་། གྲོང་ཁྱེར། རང་སྐྱོང་ལྗོངས།","statePlaceholder":"ཞིང་ཆེན་དང་། གྲོང་ཁྱེར། རང་སྐྱོང་ལྗོངས། ཐད་སྐྱོང་གྲོང་ཁྱེར་བཅས་ནང་འདྲེན་བྱ་དགོས།","zipCode":"སྦྲག་སྲིད་ཨང་གྲངས།","zipCodePlaceholder":"སྦྲག་སྲིད་ཨང་གྲངས་ནང་འཇུག་བྱེད་པ།","country":"རྒྱལ་ཁབ།","countryPlaceholder":"རྒྱལ་ཁབ་གདམ་གསེས་བྱ་དགོས","phone":"ཁ་པར་ཨང་གྲངས།","phonePlaceholder":"--","email":"གློག་རྡུལ་འཕྲིན་ཡིག་གི་སྡོད་གནས།","emailPlaceholder":"contact@yourbusiness.com","website":"དྲ་ཚིགས།","websitePlaceholder":"--","services":"ཞབས་ཞུ་མཁོ་འདོན་བྱས་རིགས།","addService":"ཞབས་ཞུ་ཁ་སྣོན་བྱ་དགོས།","serviceInputPlaceholder":"ཁྱེད་ཀྱིས་འདོན་སྤྲོད་བྱས་པའི་ཞབས་ཞུ་ནང་འཇུག་བྱེད།","servicesList":"ཁྱེད་རང་གི་ཞབས་ཞུ་ཡིན།","noServices":"ད་དུང་ཞབས་ཞུ་གང་ཡང་ཁ་སྣོན་བྱས་མེད།","primaryLanguage":"སྐད་ཆ་གཙོ་བོ།","selectLanguage":"སྐད་ཆ་འདེམས་པ།","additionalLanguages":"སྐད་ཆ་གཞན་དག","selectAdditionalLanguages":"སྐད་རིགས་གཞན་པ་འདེམས་པ།","openingHours":"ལས་གཉེར་བྱེད་པའི་དུས་ཚོད།","openingHoursPlaceholder":"དཔེར་ན། གཟའ་ཟླ་བ་ནས་གཟའ་པ་སངས་བར། སྔ་དྲོའི་ཆུ་ཚོད་9པ་ནས་ཕྱི་དྲོའི་ཆུ་ཚོད་5པ་དང་། གཟའ་སྤེན་པ། སྔ་དྲོའི་ཆུ་ཚོད་10པ་ནས་ཕྱི་དྲོའི་ཆུ་ཚོད་3པའི་བར་རེད།","isFeatured":"རེའུ་མིག་ལེགས་འདེམས་གནང་རོགས་ཞུ།","featuredDescription":"ཁྱད་ལྡན་སྡོད་ཁང་གི་འབྱུང་ཁུངས་ནི་འཚོལ་ཞིབ་བྱས་འབྲས་ཀྱི་རྩེ་མོར་མངོན་པ་(འགྲོ་གྲོན་འཕར་མ་སྤྲོད་དགོས་པ)།","agreeToTerms":"ང་དོན་ཚན་དང་ཆ་རྐྱེན་ལ་འཐད་པ་ཡིན།","termsRequired":"དགོས་པའི་དོན་ཚན་དང་ཆ་རྐྱེན།","pleaseAgreeToTerms":"ཁྱེད་ཀྱིས་ངེས་པར་དུ་དོན་ཚན་དང་ཆ་རྐྱེན་ལ་འཐད་པ་བྱུང་ཚེ་ད་","submitBusiness":"ལས་སྒོ་སྤྲོད་དགོས།","submissionSuccessful":"ལེགས་འགྲུབ་ཡོང་བར་འབུལ་དགོས།","businessUnderReview":"ཁྱེད་ཀྱི་ཁེ་ལས་ཀྱིས་ཕུལ་ཟིན་པས་ཞིབ་བཤེར་གཏན་འབེབས་དང་ལེན་བྱེད་བཞིན་ཡོད། གལ་ཏེ་ཆོག་མཆན་ཐོབ་ན་ང་ཚོས་ཁྱེད་ལ་བརྡ་གཏོང་།","submissionFailed":"ཕམ་ཉེས་བྱུང་བར་འབུལ་དགོས།","pleaseTryAgain":"ཁྱེད་རང་གི་ཚོང་བ་ལ་སྤྲོད་སྐབས་ནོར་འཁྲུལ་བྱུང་བ་རེད། ཅུང་ཙམ་འགོར་རྗེས་ཡང་བསྐྱར་ཚོད་ལྟ་གནང་རོགས།"}}