{"auth":{"signIn":"ཐོ་རུ་བཀོད་པ།","signUp":"ཐོ་འགོད།ཐོ་འགོད་","signOut":"ཕྱིར་ཐོན་པ།","submit":"སྤྲོད་དགོས།","titleforgot":"གསང་གྲངས་བསྐྱར་དུ་བསྲུང་དགོས།","descriptionforgot":"ཁྱེད་ཀྱི་གློག་སྦྲག་འཕྲིན་ཡིག་བསྐུར་ས་ནང་འཇུག་བྱེད་སྐབས་ང་ཚོས་ཁྱེད་ལ་འབྲེལ་མཐུད་བྱས་ནས་ཁྱེད་ཀྱི་གསང་བ་བསྐྱར་དུ་བསྒྲིགས་པ་ཡིན།","emailSent":"གློག་རྡུལ་འཕྲིན་ཡིག་བསྐུར་ཟིན།","emailSentDescription":"ཁྱེད་ཀྱི་གློག་རྡུལ་འཕྲིན་ཡིག་ནང་དུ་གསང་བའི་འབྲེལ་མཐུད་ཡོད་མེད་ལ་ཞིབ་བཤེར་བྱེད་དགོས། གལ་ཏེ་དེ་སྐར་མ་འགའི་ནང་དུ་མ་བྱུང་ན། ཁྱེད་ཀྱི་གད་སྙིགས་སྦྲག་རྫས་ཀྱི་ཡིག་ཆ་ལ་ཞིབ་བཤེར་གནང་རོགས།","checkInbox":"ཁྱེད་ཀྱི་ཡིག་སྒམ་(གད་སྙིགས་སྦྲག་རྫས་ཀྱི་ཡིག་ཆ་)ལ་ཞིབ་བཤེར་བྱེད་པའི་ཁྲོད་དུ་བསྐྱར་དུ་སྦྲེལ་ཡོད་མེད་ལ་ཞིབ་བཤེར་བྱ་དགོས།","backToSignIn":"ཕྱིར་ལོག་སྟེ་ཐོ་འགོད་བྱེད་པ།","e-mailPassword":"ཁྱེད་ཀྱི་གློག་སྦྲག་འཕྲིན་ཡིག་དང་གསང་བའི་ཨང་གྲངས་ནང་འཇུག་བྱ་དགོས།","description":"ཁྱེད་ཀྱི་ཐོ་ཁོངས་སུ་བཀོད་དེ་ཁྱེད་ཀྱི་རེའུ་མིག་དང་། གསར་འགྱུར། ཉར་ཚགས་བཅས་ལ་འཚམས་འདྲི་གནང་བ་རེད།","rememberPassword":"གསང་བའི་ཨང་གྲངས་སེམས་ལ་འཛིན་པ།","email":"གློག་རྡུལ་འཕྲིན་ཡིག","signInDescription":"ཁྱེད་ཀྱི་ཐོ་ཁོངས་སུ་བཀོད་དེ་ཁྱེད་ཀྱི་རེའུ་མིག་དང་། གསར་འགྱུར། ཉར་ཚགས་བཅས་ལ་འཚམས་འདྲི་གནང་བ་རེད།","password":"གསང་བའི་ཨང་གྲངས།","emailPassword":"ཁྱེད་ཀྱི་གློག་སྦྲག་འཕྲིན་ཡིག་དང་གསང་བའི་ཨང་གྲངས་ནང་འཇུག་བྱ་དགོས།","confirmPassword":"གསང་གྲངས་གཏན་ཁེལ་བྱ།","forgotPassword":"གསང་བ་བརྗེད་སོང་ངམ།","resetPassword":"གསང་གྲངས་བསྐྱར་དུ་བསྲུང་དགོས།","name":"མིང་།","firstName":"མིང་།","lastName":"རུས་མིང་།","noAccount":"རྩིས་ཐོ་མེད་དམ།","haveAccount":"རྩིས་ཐོ་ཡོད་དམ།","createAccount":"ཐོ་ཁོངས་གསར་འཛུགས་བྱ་དགོས།","continueWith":"ཡང་ན་མུ་མཐུད་དུ་གནས","passwordRequirements":"གསང་གྲངས་ངེས་པར་དུ་ཉུང་མཐར་ཡང་ཡིག་རྟགས་བརྒྱད་ཡིན་དགོས།","passwordMismatch":"གསང་བ་དོ་མི་མཉམ་པ།","signInRequired":"ཐོ་འགོད་བྱས་ནས་མུ་མཐུད་དུ་འབྲི་རོགས།","checkEmail":"ཁྱེད་ཀྱི་གློག་སྦྲག་འཕྲིན་ཡིག་ནང་དུ་བསྐྱར་དུ་སྦྲེལ་ཡོད་མེད་ལ་ཞིབ་བཤེར་གནང་རོགས།","loginSuccess":"གྲུབ་འབྲས་ཐོབ་པའི་སྒོ་ནས་ཐོ་འགོད་བྱས","loginError":"རྩིས་འགྲོ་མེད་པའི་གློག་སྦྲག་འཕྲིན་ཡིག་གམ་གསང་གྲངས།","signupSuccess":"རྩིས་ཐོ་གསར་འཛུགས་ལེགས་གྲུབ་བྱུང་ཡོད།","signupError":"རྩིས་ཐོ་གསར་འཛུགས་བྱས་པ་ཕམ་སོང་།","resetSuccess":"གསང་བ་བསྐྱར་སྒྲིག་ལེགས་འགྲུབ་བྱུང་བ།","resetError":"གསང་གྲངས་བསྐྱར་སྒྲིག་བྱས་ནས་ཕམ་སོང་།","sendResetLink":"བསྐྱར་དུ་བསྐྱེལ་ནས་སྦྲེལ་མཐུད་བྱེད་དགོས།"}}